{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Sample",
			"Children": [
				{
					"Source":
					{
						"Text": "Source String 1"
					},
					"Translation":
					{
						"Text": "Chaîne source 1"
					},
					"Key": "Key1"
				},
				{
					"Source":
					{
						"Text": "Source String 2"
					},
					"Translation":
					{
						"Text": "Chaîne source 2"
					},
					"Key": "Key2"
				}
			]
		}
	]
}